
"Account Configuration" = "";
"Username" = "";
"Password" = "";
"Domain" = "";
"About uniCall" = "";
"About" = "";
"Tone Setting" = "";
"Silent" = "";
"Vibrate" = "";

"Version" = "Version";
"Copyright" = "Copyright";
"Website" = "Website";